{
    "hi": "Hi, here is a list of the most useful advices, which help me to get respect and to be a leader in any group of people.\n\nScroll down",
    "0": "TAP HERE",
    "0a": "SCROLL DOWN",
    "1": "GIVE MORE THAN YOU GET",
    "1a": "Give respect to get respect",
    "2": "RESPECT YOURSELF",
    "2a": "Respect comes first from within",
    "3": "KEEP YOUR PROMISES",
    "3a": "We don't respect anyone for making a promise, only for keeping it",
    "4": "ADD VALUE",
    "4a": "The more you focus on adding value for others, the more respect you will get",
    "5": "AVOID THE TEMPTATION TO SHARE EVERYTHING",
    "5a": "No one needs to know everything you're thinking. Get respect by keeping it simple",
    "6": "INVEST IN WHAT MATTERS",
    "6a": "Place your time and energy with the things that are important to you",
    "7": "GO OUTSIDE YOUR COMFORT ZONE",
    "7a": "People respect those who take chances, take risks, and seek challenges",
    "8": "SUSPEND JUDGMENT",
    "8a": "Even though people will judge you, do everything you can to avoid making quick judgments about them",
    "9": "BE AUTHENTIC",
    "9a": "Live your life on your terms and live it bravely",
    "10": "FIGHT THE GOOD FIGHT ON THE CRITICAL ISSUES",
    "10a": "Respect is accorded to those who know which battles are worth engaging in",
    "11": "GO THE EXTRA MILE",
    "11a": "And take others with you. Exceed all expectations",
    "12": "FORGE PARTNERSHIPS",
    "12a": "Surround yourself with people who have qualities you admire",
    "13": "KNOW YOUR PRIORITIES",
    "13a": "Identify the most important things in your life so you can make them top priority",
    "14": "DELEGATE AS MUCH AS POSSIBLE",
    "14a": "Allow others to show off their strength and respect them for it; in turn they will respect you",
    "15": "THINK AHEAD",
    "15a": "Be mindful of others and help them come with solutions and strategies that work for them",
    "16": "Speak your mind",
    "16a": "Strong opinions and lots of ideas gain respect. Just don't be obnoxious about it",
    "17": "PLAY TO YOUR STRENGTHS",
    "17a": "When you do the things you are good at, you earn the respect of others",
    "18": "APOLOGIZE",
    "18a": "When you are wrong, simply say you are sorry",
    "19": "SHARE YOUR ASSETS",
    "19a": "What skills represent your greatest strengths? How can you share them with others?",
    "20": "HEAR DIFFERENT PERSPECTIVES",
    "20a": "Be considerate of other people's viewpoints, and recognize that every opinion is valuable",
    "21": "BE WILLING TO AGREEMENT",
    "21a": "Work with others to reach a solution is acceptable for everyone",
    "22": "DON'T KISS AND TELL",
    "22a": "Sometimes, it's not what you say that matters; it's what you don't say",
    "23": "PICK YOUR BATTLES",
    "23a": "Sometimes you have to do things you don't want to do to keep the peace",
    "24": "TAKE THE HIGH ROAD",
    "24a": "Set high standards for yourself, and do everything you can to meet them every day",
    "25": "PRACTICE AUTHENTIC LISTENING",
    "25a": "When you listen, you show that you care",
    "26": "NEVER WASTE ANYONE'S TIME",
    "26a": "Respect the value of other people's time",
    "27": "TAKE RESPONSIBILITY",
    "27a": "Own your actions, personally and professionally, at all times",
    "28": "KNOW YOUR TRIGGERS",
    "28a": "Become mindful of what pushes your buttons and don't allow yourself to get carried away",
    "29": "BE FULLY PRESENT EACH MOMENT",
    "29a": "If you stay present completely to the moments as they pass, you live them more richly",
    "s0": "It is necessary to orient in surrounding reality and be armed with received knowledge",
    "s1": "SAY\nTHANKS",
    "bb": "EXIT"
}
