{
    "hi": "ПРИВЕТ, ТУТ Я СФОРМУЛИРОВАЛ СПИСОК ПОЛЕЗНЕЙШИХ ПРАВИЛ, КОТОРЫЕ ПОМОГАЮТ МНЕ В ДОБИВАТЬСЯ ПРИЗНАНИЯ И ОСТАВАТЬСЯ НЕГЛАСНЫМ ЛИДЕРОМ В ЛЮБОМ КОЛЛЕКТИВЕ.\n\nЛИСТАЙТЕ ВНИЗ",
    "0": "НАЖМИ СЮДА",
    "0a": "ЛИСТАЙ ВНИЗ",
    "1": "РУКИ ДОЛЖНЫ БЫТЬ НА ВИДУ",
    "1a": "Уверенные люди держат руки на виду. Пряча руки за спиной, Вы даете оппоненту повод усомниться в ваших словах. Держите руки на коленях или в спокойном и расслабленном состоянии",
    "2": "НЕ НАДО СУЕТИТЬСЯ",
    "2a": "Не показывайте собственной нервозности - не нужно теребить волосы или мять в руках салфетку. С другой стороны, не старайтесь выглядеть излишне самоуверенным - люди могут подумать, что вы наглый и хвастливый человек",
    "3": "УЛЫБКА - ВАШЕ ГЛАВНОЕ ОРУЖИЕ",
    "3a": "Улыбка - символ довольного жизнью человека. Улыбка как бы говорит о том, что Вы ничего не боитесь, чувствуете себя словно рыба в воде, от Вас исходит уверенность в себе",
    "4": "ИМЯ - КЛЮЧ К ЛЮБОМУ ЧЕЛОВЕКУ",
    "4a": "Используйте имя вашего нового знакомого как можно чаще. Вы произведете отличное впечатление, если в начале разговора несколько раз произнесете имя собеседника, сделав разговор более личным",
    "5": "НЕ НАДО ДУМАТЬ ТОЛЬКО О СЕБЕ",
    "5a": "Наверняка Вы замечали, что человек, который на протяжении всего разговора говорит только о себе и не дает окружающим вставить и слова - вызывает желание в следующий раз избежать разговора с ним вообще",
    "6": "ПОКАЖИТЕ, ЧТО УМЕЕТЕ СЛУШАТЬ",
    "6a": "Вы произведете великолепное впечатление, если продемонстрируете, что Вы хороший слушатель. Также докажите это, если будете поддерживать постоянный зрительный контакт",
    "7": "БУДЬТЕ ОСТОРОЖНЫ С ЮМОРОМ",
    "7a": "Одна хорошая шутка может растопить лед между Вами и Вашим собеседником, но лучше избежать этого, чтобы не вызвать обратную реакцию. Вы еще не знаете «чувствительность» вашего нового знакомого и рискуете установить барьер",
    "8": "СЛЕДИТЕ ЗА ВНЕШНИМ ВИДОМ",
    "8a": "Вам нравятся немытые люди с нечесаными волосами и грязной одеждой? Нет? Вот и другим людям такие не нравятся! Никогда ни на кого не оглядывайтесь. Ухаживайте за собой и следите за своим гардеробом!",
    "9": "НЕ ЗАКРЫВЙТЕСЬ ПЕРЕД ЛЮДЬМИ",
    "9a": "Скрещенные руки сигнализируют о закрытости человека, или о том, тема разговора может быть неприятна. Не стоит принимать подобную позу, пользы она не принесет, зато может оттолкнуть от Вас человека",
    "10": "ПУСТЬ СОБЕСЕДНИК ОТВОДИТ ГЛАЗА, А НЕ ВЫ",
    "10a": "Уверенный человек никогда и ничего не скрывает. Он не прячет глаза, а спокойно выдерживает любой взгляд соперника. Смотря оппоненту в глаза, Вы убеждаете его в искренности своих намерений",
    "11": "СЛЕДИТЕ ЗА ОСАНКОЙ",
    "11a": "Старайтесь не сутулиться - так Вы производите впечатление замкнутого и неуверенного неудачника. Держите спину прямо и стойте с высоко поднятой головой",
    "12": "РАССЛАБЬТЕСЬ",
    "12a": "Вы не должны Выглядеть как робот. Сидите прямо, но не застывайте столбом. Говорят, что животные могут чувствовать страх, так и люди могут почувствовать вашу неуверенность. Просто будьте собой",
    "13": "СПОКОЙСТВИЕ, ТОЛЬКО СПОКОЙСТВИЕ",
    "13a": "90% людей во время важного разговора часто дергают ногой. Также они могут слишком активно размахивать руками. Любой человек сразу же догадается о нервозности собеседника и может сам начать нервничать",
    "14": "УЧИТЕСЬ ГОВОРИТЬ ПРАВИЛЬНО",
    "14a": "Первое впечатление зависит от манеры разговора человека. Люди судят о нашем интеллекте, воспитании и даже о наших лидерских способностях по тем словам, которые мы выбираем и как мы их преподносим",
    "15": "ПРОЯВЛЯЙТЕ ЗНАКИ ВНИМАНИЯ",
    "15a": "Человек, получающий мало знаков внимания, проявляет недовольство по отношению ко всем окружающим. Он винит в своей плохой жизни кондукторов, начальство, правительство и нередко впадает в депрессию",
    "16": "ВАЖНО ВЫДЕЛИТЬ ЧТО-ТО ОБЩЕЕ",
    "16a": "В психологии существует такое понятие, как пейсинг или отражение. Для того чтобы отношения были легкие нужно создать атмосферу “отражения”, при которой все, что ваш собеседник делает представляется ему правильным",
    "17": "МИМИКА ИГРАЕТ ВАЖНЕЙШУЮ РОЛЬ",
    "17a": "Плотно сжатые губы говорят о замкнутости. Опущенные уголки рта выдают расстроенность. Постарайтесь визуально нарисовать на лице партнера треугольник, в который Bы должны смотреть. Это поможет Вам сконцентрироваться",
    "18": "БУДЬТЕ ДОВОЛЬНЫ СОБОЙ",
    "18a": "Вы замечали, как на вечеринках люди группируются возле тех, кто, как им кажется, хорошо проводит время и доволен собой? Быть в хорошем настроение - это заразительно. Более того, с улыбкой на лице Вы выглядите привлекательнее",
    "19": "ДЕЛАЙТЕ БОЛЬШЕ КОМЛЕМЕНТОВ",
    "19a": "Если Вы хотите расположить к себе человека, который относится к Вам отрицательно, сделайте ему комплимент о его способностях, которыми Вы не обладаете. Комплименты требуют особого такта, они должены быть без двойного смысла",
    "20": "БУДЬТЕ ДОБРЫ К ОКРУЖАЮЩИМ",
    "20a": "Чтобы собеседник почувствовал хорошее отношение к себе, нужно проявить внимание и интерес к нему. Здесь важно не перегнуть палку, чтобы не произвести впечатление либо льстеца, либо манипулятора",
    "21": "ДЕЛАЙ ТО, ЧТО ЛЕНЯТСЯ СДЕЛАТЬ ДРУГИЕ",
    "21a": "Когда мы встречаем человека, в чем-то нас превосходящего, как правило, мы его переоцениваем, то есть относимся к нему хорошо заранее, психологически выдаем такому человеку аванс доверия",
    "22": "ХВАТИТ МЕЛЬТЕШИТЬ",
    "22a": "Основная масса людей во время разговора старается вертеть что-то в руках, постоянно поправляет волосы или хватается за лицо. Уберите руки за спину. Эта маленькая хитрость поможет Вам выглядеть серьезней и увереннее в себе",
    "23": "НЕ НАДО БЫТЬ ВСЕГДА ПРАВЫМ",
    "23a": "Это только разрушит взаимоотношение, еще до того, как они будут построены. Ждите момента, как установите доверительные отношения с человеком, и только потом доказывайте свою правоту",
    "24": "ЛЮБОПЫТСВО ДОЛЖНО БЫТЬ, НО В МЕРУ",
    "24a": "Здоровое любопытство расширяет кругозор и способствует интеллектуальному развитию. Однако если человек начинает интересоваться чужими делами, подслушивая разговоры, то подобное любопытство - проявление крайней невоспитанности",
    "25": "ВСПЫЛЬЧИВОСТЬ - ПРИЗНАК НЕВОСПИТАННОСТИ",
    "25a": "Человек, который не умеет спорить, не переходя на повышенные тона, разрушает отношения. Не оправдывайте вспыльчивость своей природной слабостью - это недостаток в воспитании",
    "26": "ОБИДЧИВОСТЬ РАЗДРАЖАЕТ ОКРУЖАЮЩИХ",
    "26a": "Любой человек в присутствии обидчивого собеседника чувствует напряжение. Ему приходится постоянно следить за собой, чтобы не задеть собеседника. Обидчивый человек заражает окружающих своим настроением",
    "27": "ТЩЕСЛАВИЕ - ЭТО БОЛЕЗНЬ",
    "27a": "Тщеславные люди нуждаются в постоянном подтверждении своего превосходства над другими. Если Вы обнаружили в себе признаки этой болезни, постарайтесь от нее избавиться, пока она не перешла в хроническую форму",
    "28": "НЕ ВПАДАЙТЕ В КРАЙНОСТИ",
    "28a": "Если Вы будете слишком напряжены и скованны, то первое впечатление о Вас явно будет не лучшим. Если же, наоборот, Вы будете слишком раскованны или фамильярны, то можете оскорбить собеседника своим поведением",
    "29": "ДУМАЮ, ЧТО ЭТО САМОЕ ВАЖНОЕ",
    "29a": "Мы видим то, что хотим видеть. Если мы при каких-то условиях и по каким-то причинам хотим видеть в человеке положительнее черт, мы их и увидим",
    "s0": "Запомните, необходимо ориентироваться в окружающей реальности и иметь на вооружении полученные знания знания",
    "s1": "СКАЗАТЬ\nСПАСИБО",
    "bb": "ВЫЙТИ"
}
